[
  "calendar",
  "periodic-notes",
  "obsidian-latex-suite",
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-style-settings",
  "meld-encrypt",
  "mermaid-tools",
  "whisper",
  "obsidian-hider",
  "obsidian-minimal-settings",
  "templater-obsidian"
]