[
  "calendar",
  "periodic-notes",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-style-settings",
  "meld-encrypt",
  "obsidian-minimal-settings",
  "templater-obsidian",
  "highlightr-plugin",
  "typographer"
]